"PreferencePanelLabel" = "Appearance";

"Missing" = "(missing)";
"FontMissing" = "Font missing";
"ProportionalLabelFormat" = "Proportional (%@):";
"serif" = "Serif";
"sans-serif" = "Sans-serif";

/* Displayed when there is no font specified in prefs for a given language group and type */
"NoFontSelected" = "No font selected";
